const dataIntroductoryTextArticle = {
    culture:
        'Самобытная культура Курской области сформировалась на стыке двух традиций. Расположение на границе с Украиной позволило региону органично вобрать в себя опыт соседних народов, что нашло яркое отражение в богатейшем фольклоре, народных промыслах и уникальных музейных собраниях.',
    tourism:
        'Добро пожаловать в Курскую область, где живая история и купеческий размах ждут каждого: верующих — в Курской Коренной пустыни с чудотворной иконой «Знамение», ценителей праздника — на хлебосольной Коренской ярмарке, а любителей прекрасного — в усадьбе Фета и старинном Рыльске.',
    economy:
        'Основа экономики Курской области — плодородные черноземы, железные руды Курской магнитной аномалии и Курская АЭС. В 2024 году валовой региональный продукт достиг 743,3 млрд рублей. Вклад отраслей экономики — на диаграмме ниже.',
    ecology:
        'Курская область — это не просто регион в центре России, это настоящая жемчужина средней полосы, где природа щедро рассыпала свои богатства. Живописные ландшафты, уникальные природные объекты и исключительное биоразнообразие делают этот край по-настоящему неповторимым.',
    history:
        'Первое упоминание Курска датируется 1032 годом, а в 2007 году город получил звание «Город воинской славы». Курская область была основана в 1934-м, но современные границы обрела к 1954 году. Расположенный в центре Европейской части России, регион обладает богатым историко-культурным наследием. Далее в хронологическом порядке рассматривается советский период истории области (1917–1991).',
};

export default dataIntroductoryTextArticle;
