const dataTable = {
    vrp_region: {
        headers: ['Вид', 'Описание'],
        rows: [
            [
                'Промышленность',
                'Промышленность Курской области представлена такими отраслями, как добыча и обогащение руды, машиностроение, химическая и нефтехимическая, пищевая, лёгкая промышленность, а также производство строительных материалов. Регион занимает уникальное положение в России, являясь монополистом по производству конвейерной ленты, полипропиленового волокна, парацетамола и готовален.',
            ],
            [
                'Энергетика',
                'Энергетика Курской области обеспечивает полный цикл производства, транспортировки и сбыта электрической и тепловой энергии. На территории региона эксплуатируются 12 электростанций общей мощностью 4326 МВт, включая атомную и тепловые электростанции. При этом ключевую роль играет Курская АЭС, на долю которой приходится более 90% всей вырабатываемой в области электроэнергии.',
            ],
            [
                'Транспорт',
                'Цифры говорят сами за себя: транспортная система Курской области работает с высокой нагрузкой. В 2021 году грузооборот автомобильного транспорта превысил 1,8 млрд тонно-километров. Для обеспечения таких объёмов перевозок в регионе создана сеть дорог с твёрдым покрытием общей длиной почти 12 тысяч километров (это две трети от всех дорог области), а плотность покрытия составляет 394 км на тысячу квадратных километров — выше, чем во многих соседних регионах.',
            ],
        ],
    },
};

export default dataTable;
